donate = "Faire un don";
error_title = "Installation réussie";
install = "Installer";
install_msg = "Cliquer sur Installer pour ajouter Chax %@ sur votre système.";
install_title = "Installation de Chax %@";
installed_reinstall_msg = "Cliquer sur Réinstaller pour recommencer l'installation de Chax %@ sur votre système.";
installed_update_msg = "Cliquer sur Mettre à jour pour actualiser Chax %@.";
quit = "Quitter";
reinstall = "Réinstaller";
remove = "Supprimer";
remove_msg = "Chax a été correctement supprimé de votre système.";
remove_title = "Suppression de Chax";
success_msg = "Chax a été installé avec succès ! Veuiller rouvrir iChat pour en bénéficier ou réutiliser cette application pour déinstaller Chax.\n\nMerci de penser à faire un don pour soutenir les futurs développements de Chax.";
success_title = "Installation terminée";
update = "Mettre à jour";
version_msg = "Chax nécessite Mac OS X 10.6 au minimum, il ne fonctionnera pas sur les systèmes sans Snow Leopard (Mac OS X 10.6).";
version_title = "Version de système incompatible";
